---
kind: property
id: P:Autodesk.Revit.DB.GroupTypeId.Area
zh: 面积区域
source: html/3868d606-67c8-115c-526f-3697d45cb576.htm
---
# Autodesk.Revit.DB.GroupTypeId.Area Property

**中文**: 面积区域

Area.

## Syntax (C#)
```csharp
public static ForgeTypeId Area { get; }
```